export const TICKETS_DATA =
[
    {
        id: 0,
        name: "Рок концерт",
        description: "Билет на концерт известной рок-группы. Вас ждет мощный звук и невероятная атмосфера!",
        price: 1500
    },
    {
        id: 1,
        name: "Театральная премьера",
        description: "Билет на премиерный спектакль в театре. Не упустите шанс увидеть живое искусство!",
        price: 1200
    },
    {
        id: 2,
        name: "Современное искусство",
        description: "Билет на уникальную выставку современных художников. Погрузитесь в мир искусства и вдохновения.",
        price: 800
    },
    {
        id: 3,
        name: "Киносеанс премьеры",
        description: "Билет на премьеры фильма в кинотеатре. Посмотрите первый показ на большом экране!",
        price: 1000
    },
    {
        id: 4,
        name: "Стендап шоу",
        description: "Билет на выступление популярных комиков. Вас ждет вечер смеха и хорошего настроения!",
        price: 600
    },
    {
        id: 5,
        name: "Кулинарный мастер-класс",
        description: "Билет на мастер-класс по приготовлению экзотических блюд. Научитесь готовить как профессионал!",
        price: 1200
    },
    {
        id: 6,
        name: "День в аквапарке",
        description: "Билет на целый день в аквапарке с водными аттракционами и зонами отдыха. Время для всей семьи!",
        price: 900
    },
    {
        id: 7,
        name: "Фестиваль уличной еды",
        description: "Билет на фестиваль уличной еды. Попробуйте блюда со всего мира, приготовленные прямо на месте.",
        price: 700
    },
    {
        id: 8,
        name: "Спортивное событие",
        description: "Билет на важный спортивный матч. Поддержите свою команду на стадионе!",
        price: 1300
    },
    {
        id: 9,
        name: "Музейный тур",
        description: "Билет на экскурсию по музею. Узнайте истории древности и современной эпохи от экспертов.",
        price: 400
    }
];
